Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Menu.xcstrings
Source language: en_us
Languages: ab, an, anp, ar, ast, az, be, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, fi, fil, fr, gd, gl, gu_in, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, km, ko, lo, lt, ml, mr, my, nb, ne_np, nl, nn, oc, pa_in, pl, pt_br, pt_pt, rm, ro, ru, sat_olck, scn, si, sk, sl, sq, su, sv, ta, te, tg, th, tr, tt, ug, uk, ur, vi, zh_cn, zh_tw

# Menu.CloseAllTabsAction.Title
source: Close All Tabs
ab: Агәылаҵақәа зегьы арктәуп
an: Zarrar todas las pestanyas
anp: सब टैबो बंद करोॅ
ar: أغلق كل الألسنة
ast: Zarrar toles llingüetes
az: Bütün Vərəqləri Qapat
be: Закрыць усе карткі
bn: সকল ট্যাব বন্ধ করুন
br: Serriñ an holl ivinelloù
bs: Zatvori sve tabove
ca: Tanca totes les pestanyes
co: Chjode tutte l’unghjette
cs: Zavřít všechny panely
cy: Cau Pob Tab
da: Luk alle faneblade
de: Alle Tabs schließen
dsb: Wšykne rejtariki zacyniś
el: Κλείσιμο όλων των καρτελών
eo: Fermi ĉiujn langetojn
es: Cerrar todas las pestañas
es_ar: Cerrar todas las pestañas
es_cl: Cerrar todas las pestañas
es_mx: Cerrar todas las pestañas
et: Sulge kõik kaardid
eu: Itxi fitxa guztiak
fa: بستن همه‌ی زبانه‌ها
fi: Sulje kaikki välilehdet
fil: Isara Lahat ng Tabs
fr: Fermer tous les onglets
gd: Dùin a h&#x2011;uile taba
gl: Pechar todas as lapelas
gu_in: બધા ટૅબ્સ બંધ કરો
he: סגירת כל הלשוניות
hi_in: सभी टैब बंद करें
hr: Zatvori sve kartice
hsb: Wšě rajtarki začinić
hu: Minden lap bezárása
hy_am: Փակել բոլոր ներդիրները
ia: Clauder tote le schedas
id: Tutup Semua Tab
is: Loka öllum flipum
it: Chiudi tutte le schede
ja: すべてのタブを閉じる
ka: ყველა ჩანართის დახურვა
kab: Mdel akk iccaren
kk: Барлық беттерді жабу
km: បិទ​ផ្ទាំង​ទាំងអស់​
ko: 모든 탭 닫기
lo: ປິດແທັບທັງຫມົດ
lt: Užverti visas korteles
ml: എല്ലാ ടാബുകളും അടയ്ക്കുക
mr: सर्व टॅब बंद करा
my: တဗ်အားလုံးကို ပိတ်ရန်
nb: Lukk alle faner
ne_np: सबै ट्याब बन्द गर्नुहोस्
nl: Alle tabbladen sluiten
nn: Lat att alle faner
oc: Tampar totes los onglets
pa_in: ਸਭ ਟੈਬਾਂ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Zamknij wszystkie karty
pt_br: Fechar todas as abas
pt_pt: Fechar todos os separadores
rm: Serrar tut ils tabs
ro: Închide toate filele
ru: Закрыть все вкладки
sat_olck: ᱡᱚᱛᱚ ᱴᱮᱵᱽ ᱵᱚᱸᱫᱚᱭ
scn: Chiuji tutti i schedi
si: සියළු පටිති වසන්න
sk: Zavrieť všetky karty
sl: Zapri vse zavihke
sq: Mbylli Krejt Skedat
su: Tutup Kabéh Tab
sv: Stäng alla flikar
ta: அனைத்தையும் மூடு
te: ట్యాబలు అన్నీ మూసివేయి
tg: Пӯшидани ҳамаи варақаҳо
th: ปิดแท็บทั้งหมด
tr: Tüm sekmeleri kapat
tt: Барлык табларны да ябу
ug: ھەممە بەتكۈچنى ياپ
uk: Закрити всі вкладки
ur: تمام ٹیب بند کریں
vi: Đóng tất cả các thẻ
zh_cn: 关闭所有标签页
zh_tw: 關閉所有分頁

# Menu.CopyLink.Title
source: Copy Link
ab: Азхьарԥш ақәҭыхра
ar: انسخ الرابط
ast: Copiar l'enllaz
az: Keçidi köçür
be: Капіяваць спасылку
bn: লিংক কপি করুন
br: Eilañ an ere
bs: Kopiraj link
ca: Copia l'enllaç
co: Cupià u liame
cs: Zkopírovat odkaz
cy: Copïo Dolen
da: Kopier link
de: Link kopieren
dsb: Wótkaz kopěrowaś
el: Αντιγραφή συνδέσμου
eo: Kopii ligilon
es: Copiar enlace
es_ar: Copiar enlace
es_cl: Copiar enlace
es_mx: Copiar enlace
et: Kopeeri link
eu: Kopiatu lotura
fi: Kopioi linkki
fr: Copier le lien
gd: Dèan lethbhreac dhen cheangal
gl: Copiar ligazón
he: העתקת קישור
hi_in: लिंक कॉपी करें
hr: Kopiraj poveznicu
hsb: Wotkaz kopěrować
hu: Hivatkozás másolása
hy_am: Պատճենել հղումը
ia: Copiar le ligamine
id: Salin Tautan
is: Afrita tengil
it: Copia link
ja: リンクをコピー
ka: ბმულის ასლი
kab: Nɣel aseɣwen
kk: Сілтемені көшіріп алу
ko: 링크 복사
lo: ສຳເນົາລີ້ງ
lt: Kopijuoti saitą
ml: കണ്ണി പകർത്തുക
nb: Kopier lenke
ne_np: लिङ्क कपि गर्नुहोस्
nl: Koppeling kopiëren
nn: Kopier lenke
pa_in: ਲਿੰਕ ਕਾਪੀ ਕਰੋ
pl: Kopiuj odnośnik
pt_br: Copiar link
pt_pt: Copiar ligação
rm: Copiar la colliaziun
ro: Copiază linkul
ru: Копировать ссылку
sat_olck: ᱞᱤᱝᱠ ᱱᱚᱠᱚᱞ ᱢᱮ
scn: Copia a lijami
si: සබැඳියේ පිටපතක්
sk: Kopírovať odkaz
sl: Kopiraj povezavo
sq: Kopjoji Lidhjen
su: Tiron Tutumbu
sv: Kopiera länk
te: లంకెను కాపీచేయి
tg: Нусха бардоштани пайванд
th: คัดลอกลิงก์
tr: Bağlantıyı kopyala
tt: Сылтаманы күчереп алу
ug: ئۇلانمىنى كۆچۈر
uk: Копіювати посилання
ur: ربط نقل کریں
vi: Sao chép liên kết
zh_cn: 复制链接
zh_tw: 複製鏈結

# Menu.DownloadPDF.Confirm.v129
source: Successfully Downloaded PDF
ab: PDF афаил қәҿиарала иҭагалоуп
ar: تم تنزيل ملف PDF بنجاح
br: PDF pellgarget gant berzh
bs: Uspješno preuzet PDF
ca: El PDF s'ha baixat correctament
co: PDF scaricatu currettamente
cs: PDF úspěšně staženo
cy: Wedi Llwytho PDF i Lawr yn Llwyddiannus
da: PDF hentet
de: PDF erfolgreich heruntergeladen
dsb: Wuspěšnje ześěgnjony PDF
el: Επιτυχής λήψη PDF
eo: PDF sukcese elŝutita
es: PDF descargado correctamente
es_ar: PDF descargado exitosamente
es_cl: PDF descargado correctamente
es_mx: PDF descargado correctamente
eu: Ondo deskargatu da PDFa
fi: PDF ladattu onnistuneesti
fr: PDF téléchargé
gd: Chaidh am PDF a luchdadh a-nuas
gl: PDF descargado correctamente
he: ה־PDF הורד בהצלחה
hr: Uspješno preuzet PDF
hsb: Wuspěšnje sćehnjeny PDF
hu: A PDF sikeresen letöltve
hy_am: PDF-ը հաջողությամբ ներբեռնվեց
ia: File PDF discargate con successo
id: Berhasil Mengunduh PDF
is: Tókst að sækja PDF
it: PDF scaricato correttamente
ja: PDF のダウンロードが完了しました
ka: წარმატებით ჩამოიტვირთა PDF
kab: Yettwasader PDF akken iwata
kk: PDF сәтті жүктеліп алынды
ko: PDF를 성공적으로 다운로드했습니다.
lo: ດາວໂຫຼດ PDF ສຳເລັດແລ້ວ
ml: പീ.ഡീ.എഫ വിജയകരമായി ഇറക്കിവച്ചു
nb: PDF er lastet ned
nl: PDF met succes gedownload
nn: PDF er lasta ned
pa_in: PDF ਕਾਮਯਾਬੀ ਨਾਲ ਡਾਊਨਲੋਡ ਕੀਤਾ
pl: Pomyślnie pobrano plik PDF
pt_br: PDF baixado com sucesso
pt_pt: PDF transferido com sucesso
rm: Telechargià correctamain il PDF
ru: PDF-файл успешно загружен
sat_olck: ᱨᱟᱹᱥ ᱞᱮᱠᱟᱛᱮ ᱰᱟᱣᱩᱱᱞᱳᱰ ᱟᱠᱟᱱ PDF
scn: PDF scarricatu giustu
si: PDF සාර්ථකව බාගැනිණි
sk: Súbor PDF bol úspešne stiahnutý
sl: PDF uspešno prenesen
sq: PDF-ja u Shkarkua Me Sukses
su: PDF nu geus hasil diundeur
sv: PDF-filen som hämtats
tg: «PDF» бо муваффақият боргирӣ карда шуд
th: ดาวน์โหลดไฟล์ PDF สำเร็จแล้ว
tr: PDF başarıyla indirildi
tt: PDF уңышлы иңдерелде
ug: PDF مۇۋەپپەقىيەتلىك چۈشۈرۈلدى
uk: Успішно завантажено PDF
vi: Đã tải xuống PDF thành công
zh_cn: PDF 下载成功
zh_tw: 已成功下載 PDF 檔案

# Menu.DownloadPDF.Label.v129
source: Download PDF
ab: Аҭагалара PDF
ar: تنزيل PDF
br: Pellgargañ ar PDF
bs: Preuzmi PDF
ca: Baixa el PDF
co: Scaricà u PDF
cs: Stáhnout PDF
cy: Llwytho PDF i Lawr
da: Hent PDF
de: PDF herunterladen
dsb: PDF ześěgnuś
el: Λήψη PDF
eo: Elŝuti PDF
es: Descargar PDF
es_ar: Descargar PDF
es_cl: Descargar PDF
es_mx: Descargar PDF
eu: Deskargatu PDFa
fi: Lataa PDF
fr: Télécharger le PDF
gd: Luchdaich a-nuas am PDF
gl: Descargar PDF
he: הורדת PDF
hr: Preuzmi PDF
hsb: PDF sćahnyć
hu: PDF letöltése
hy_am: Ներբեռնել PDF-ը
ia: Discargar file PDF
id: Unduh PDF
is: Sækja PDF
it: Scarica PDF
ja: PDF をダウンロード
ka: ჩამოიტვირთოს PDF
kab: Sader PDF
kk: PDF жүктеп алу
ko: PDF 다운로드
lo: ດາວໂຫລດ PDF
ml: പീ.ഡീ.എഫ് ഇറക്കിവയ്ക്കുക
nb: Last ned PDF
nl: PDF downloaden
nn: Last ned PDF
pa_in: PDF ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz plik PDF
pt_br: Baixar PDF
pt_pt: Transferir PDF
rm: Telechargiar il PDF
ru: Загрузить PDF
sat_olck: PDF ᱰᱟᱣᱱᱞᱚᱰ ᱮᱱᱟ
scn: Scàrrica PDF
si: PDF බාගන්න
sk: Stiahnuť PDF
sl: Prenesi PDF
sq: Shkarkojeni si PDF
su: Undeur PDF
sv: Hämta PDF
tg: Боргирӣ кардани «PDF»
th: ดาวน์โหลด PDF
tr: PDF’i indir
tt: PDF-ны иңдерү
ug: PDF چۈشۈر
uk: Завантажити PDF
vi: Tải xuống PDF
zh_cn: 下载 PDF
zh_tw: 下載 PDF 檔案

# Menu.FindInPageAction.Title
source: Find in Page
ab: Иԥшаатәуп адаҟьаҿы
an: Trobar en a pachina
anp: पेज मेॅ खोलहोॅ
ar: ابحث في الصفحة
ast: Atopar na páxina
az: Səhifədə Tap
be: Знайсці на старонцы
bn: পাতাটিতে খুঁজুন
br: Kavout er bajennad
bs: Pronađi na stranici
ca: Cerca a la pàgina
co: Circà in a pagina
cs: Najít na stránce
cy: Canfod ar y Dudalen
da: Find på side
de: Seite durchsuchen
dsb: Na boku pytaś
el: Εύρεση στη σελίδα
eo: Serĉi en paĝo
es: Buscar en la página
es_ar: Buscar en la página
es_cl: Buscar en la página
es_mx: Encontrar en la página
et: Otsi lehelt
eu: Bilatu orrian
fa: پیدا کردن در صفحه
fi: Etsi sivulta
fil: Hanapin Sa Pahina
fr: Rechercher dans la page
gd: Lorg san duilleag
gl: Atopar na páxina
gu_in: પૃષ્ઠમાં શોધો
he: חיפוש בדף
hi_in: पृष्ठ में ढूंढें
hr: Pronađi na stranici
hsb: Na stronje pytać
hu: Keresés az oldalon
hy_am: Գտնել էջում
ia: Cercar in le pagina
id: Temukan di Halaman
is: Finna á síðu
it: Trova nella pagina
ja: ページ内検索
ka: პოვნა გვერდზე
kab: Nadi deg usebter
kk: Беттен табу
km: ស្វែងរក​ក្នុង​ទំព័រ
ko: 페이지에서 찾기
lo: ຄົ້ນຫາໃນຫນ້ານີ້
lt: Rasti tinklalapyje
ml: താളില്‍ കണ്ടെത്തുക
mr: पृष्ठामध्ये शोधा
my: စာမျက်နှာထဲတွင် ရှာပါ
nb: Søk på siden
ne_np: पृष्ठमा खोज्नुहोस्
nl: Zoeken op pagina
nn: Søk på sida
oc: Recercar dins la pagina
pa_in: ਸਫ਼ੇ 'ਚ ਲੱਭੋ
pl: Znajdź na stronie
pt_br: Procurar na página
pt_pt: Localizar na página
rm: Tschertgar en la pagina
ro: Caută în pagină
ru: Найти на странице
sat_olck: ᱥᱟᱦᱴᱟ ᱨᱮ ᱧᱟᱢ ᱢᱮ
scn: Attrova nnâ pàggina
si: පිටුවේ සොයන්න
sk: Hľadať na stránke
sl: Najdi na strani
sq: Gjej në Faqe
su: Téangan dina Kaca
sv: Hitta på sidan
ta: பக்கத்தில் கண்டுபிடி
te: పేజీలో వెతకండి
tg: Ҷустуҷӯ дар саҳифа
th: ค้นหาในหน้า
tr: Sayfada bul
tt: Биттән табу
ug: بەتتىن ئىزدە
uk: Знайти на сторінці
ur: صفحہ میں ڈھونڈیں
vi: Tìm trong trang
zh_cn: 页内查找
zh_tw: 在頁面中搜尋

# Menu.NewPrivateTabAction.Title
source: Open New Private Tab
ab: Ахатә абӷьыц ҿыц
an: Ubrir una nueva pestanya privada
anp: नया गोपनीय टैब खोलियै
ar: افتح لسانًا خاصًا جديدًا
ast: Abrir una llingüeta privada nueva
az: Yeni Məxfi Vərəq Aç
be: Адкрыць новую прыватную картку
bn: নতুন ব্যাক্তিগত ট্যাব খুলুন
br: Ivinell prevez nevez
bs: Otvori novi privatni tab
ca: Obre una pestanya privada nova
co: Apre una nova unghjetta privata
cs: Nový anonymní panel
cy: Agor Tab Preifat Newydd
da: Nyt privat faneblad
de: Neuen privaten Tab öffnen
dsb: Nowy priwatny rejtarik wócyniś
el: Άνοιγμα νέας ιδιωτικής καρτέλας
eo: Malfermi novan privatan langeton
es: Abrir una nueva pestaña privada
es_ar: Abrir nueva pestaña privada
es_cl: Abrir nueva pestaña privada
es_mx: Abrir nueva pestaña privada
et: Ava uus privaatne kaart
eu: Ireki fitxa pribatu berria
fa: باز کردن زبانهٔ ناشناس جدید
fi: Avaa uusi yksityinen välilehti
fil: Bagong Private Tab
fr: Ouvrir un nouvel onglet privé
gd: Fosgail taba prìobhaideach ùr
gl: Abrir nunha nova lapela privada
gu_in: નવું ખાનગી ટૅબ ખોલો
he: פתיחה בלשונית פרטית חדשה
hi_in: नया निजी टैब
hr: Otvori novi privatnu karticu
hsb: Nowy priwatny rajtark wočinić
hu: Új privát lap megnyitása
hy_am: Նոր Գաղտնի ներդիր
ia: Aperir in un nove scheda private
id: Buka Tab Pribadi Baru
is: Opna nýjan huliðsflipa
it: Nuova scheda anonima
ja: 新規プライベートタブを開く
ka: ახალი პირადი ჩანართის გახსნა
kab: Ldi deg iccer uslig amaynut
kk: Жаңа жекелік беті
km: បើក​ផ្ទាំង​ឯកជនថ្មី
ko: 새 사생활 보호 탭 열기
lo: ເປີດແທັບສ່ວນຕົວໃຫມ່
lt: Atverti naują privačiąją kortelę
ml: പുതിയ സ്വകാര്യ ടാബിൽ തുറക്കുക
mr: नवीन खाजगी टॅब उघडा
my: တစ်ကိုယ်ရေသုံး တပ်ဗ်အသစ်
nb: Åpne ny privat fane
ne_np: नयाँ निजि ट्याब खोल्नुहोस्
nl: Nieuw privétabblad openen
nn: Opne ny privat fane
oc: Dobrir en navegacion privada
pa_in: ਨਵੀਂ ਪ੍ਰਾਈਵੇਟ ਟੈਬ ਨੂੰ ਖੋਲ੍ਹੋ
pl: Otwórz nową kartę prywatną
pt_br: Abrir nova aba privativa
pt_pt: Abrir num novo separador privado
rm: Avrir in nov tab privat
ro: Deschide o filă privată nouă
ru: Новая приватная вкладка
sat_olck: ᱱᱟᱶᱟ ᱱᱤᱡᱮᱨᱟᱠ ᱴᱮᱵᱽ ᱡᱷᱤᱜ ᱢᱮ
scn: Grapi nta na scheda privata
si: නව පෞද්. පටිත්තක් අරින්න
sk: Otvoriť na súkromnej karte
sl: Odpri nov zaseben zavihek
sq: Hape në Skedë të Re Private
su: Buka Tab Nyamuni Anyar
sv: Öppna ny privat flik
ta: புதிய அந்தரங்க கீற்று
te: కొత్త ప్రైవేట్ ట్యాబులో తెరువు
tg: Кушодани варақаи хусусии нав
th: เปิดแท็บส่วนตัวใหม่
tr: Yeni gizli sekme aç
tt: Яңа хосусый таб ачу
ug: يېڭى شەخسىي بەتكۈچ ئاچ
uk: Приватна вкладка
ur: نیا نجی ٹیب کھولیں
vi: Mở thẻ riêng tư mới
zh_cn: 新建隐私标签页
zh_tw: 開新隱私分頁

# Menu.NewTabAction.Title
source: Open New Tab
ab: Абларҭа ҿыц
an: Ubrir una nueva pestanya
anp: नया टैब खोलोॅ
ar: افتح لسانًا جديدًا
ast: Abrir una llingüeta nueva
az: Yeni Vərəq Aç
be: Адкрыць новую картку
bn: নতুন ট্যাব খুলুন
br: Ivinell nevez
bs: Otvori novi tab
ca: Obre una pestanya nova
co: Apre una nova unghjetta
cs: Nový panel
cy: Agor Tab Newydd
da: Nyt faneblad
de: Neuen Tab öffnen
dsb: Nowy rejtarik wócyniś
el: Άνοιγμα νέας καρτέλας
eo: Malfermi novan langeton
es: Abrir una nueva pestaña
es_ar: Abrir nueva pestaña
es_cl: Abrir nueva pestaña
es_mx: Abrir nueva pestaña
et: Ava uus kaart
eu: Ireki fitxa berria
fa: باز کردن زبانهٔ جدید
fi: Avaa uusi välilehti
fil: Bagong Tab
fr: Ouvrir un nouvel onglet
gd: Fosgail taba ùr
gl: Abrir unha nova lapela
gu_in: નવું ટેબ ખોલો
he: פתיחת לשונית חדשה
hi_in: नया टैब
hr: Otvori novu karticu
hsb: Nowy rajtark wočinić
hu: Új lap megnyitása
hy_am: Նոր ներդիր
ia: Aperir un nove scheda
id: Buka Tab Baru
is: Nýr flipi
it: Nuova scheda
ja: 新規タブを開く
ka: ახალი ჩანართის გახსნა
kab: Ldi iccer amaynut
kk: Жаңа бет
km: បើក​ផ្ទាំង​ថ្មី
ko: 새 탭 열기
lo: ແທັບໃຫມ່
lt: Atverti naują kortelę
ml: പുതിയ റ്റാബ് തുറക്കുക
mr: नवीन टॅब उघडा
my: တဗ်အသစ်
nb: Åpne ny fane
ne_np: नयाँ ट्याब खोल्नुहोस्
nl: Nieuw tabblad openen
nn: Opne ny fane
oc: Dobrir un onglet novèl
pa_in: ਨਵੀਂ ਟੈਬ ਖੋਲ੍ਹੋ
pl: Otwórz nową kartę
pt_br: Abrir nova aba
pt_pt: Abrir num novo separador
rm: Avrir in nov tab
ro: Deschide o filă nouă
ru: Новая вкладка
sat_olck: ᱱᱟᱶᱟ ᱴᱮᱵᱽ ᱠᱷᱩᱞᱟᱹᱭ ᱢᱮ
scn: Grapi na nova scheda
si: නව පටිත්තක් අරින්න
sk: Otvoriť novú kartu
sl: Odpri nov zavihek
sq: Hap Skedë të Re
su: Buka Tab Anyar
sv: Öppna ny flik
ta: புதிய கீற்று
te: కొత్త ట్యాబును తెరువు
tg: Кушодани варақаи нав
th: เปิดแท็บใหม่
tr: Yeni sekme aç
tt: Яңа таб ачу
ug: يېڭى بەتكۈچ ئاچ
uk: Нова вкладка
ur: نیا ٹیب کھولیں
vi: Mở thẻ mới
zh_cn: 新建标签页
zh_tw: 開新分頁

# Menu.OpenBookmarksAction.AccessibilityLabel.v2
source: Bookmarks
ab: Адыргақәа
an: Marcapachinas
anp: बुकमार्कस
ar: العلامات
ast: Marcadores
az: Əlfəcinlər
be: Закладкі
bn: বুকমার্ক
br: Sinedoù
bs: Zabilješke
ca: Adreces d'interès
co: Indette
cs: Záložky
cy: Nodau Tudalen
da: Bogmærker
de: Lesezeichen
dsb: Cytańske znamjenja
el: Σελιδοδείκτες
eo: Legosignoj
es: Marcadores
es_ar: Marcadores
es_cl: Marcadores
es_mx: Marcadores
et: Järjehoidjad
eu: Laster-markak
fa: نشانه‌ها
fi: Kirjanmerkit
fil: Mga Bookmark
fr: Marque-pages
gd: Comharran-lìn
gl: Marcadores
gu_in: બુકમાર્ક્સ
he: סימניות
hi_in: बुकमार्क
hr: Zabilješke
hsb: Zapołožki
hu: Könyvjelzők
hy_am: Էջանիշեր
ia: Marcapaginas
id: Markah
is: Bókamerki
it: Segnalibri
ja: ブックマーク
ka: სანიშნები
kab: Ticraḍ n isebtar
kk: Бетбелгілер
km: ចំណាំ
ko: 북마크
lo: ບຸກມາກ
lt: Adresynas
ml: അടയാളക്കുറിപ്പുകള്‍
mr: वाचनखूणा
my: စာမှတ်များ
nb: Bokmerker
ne_np: बुकमार्कहरु
nl: Bladwijzers
nn: Bokmerke
oc: Marcapaginas
pa_in: ਬੁੱਕਮਾਰਕ
pl: Zakładki
pt_br: Favoritos
pt_pt: Marcadores
rm: Segnapaginas
ro: Marcaje
ru: Закладки
sat_olck: ᱵᱩᱠᱢᱟᱨᱠ
scn: Nzingalibbra
si: පොත්යොමු
sk: Záložky
sl: Zaznamki
sq: Faqerojtës
su: Tanggeran
sv: Bokmärken
ta: புத்தகக்குறிகள்
te: ఇష్టాంశాలు
tg: Хатбаракҳо
th: ที่คั่นหน้า
tr: Yer imleri
tt: Кыстыргычлар
ug: خەتكۈچ
uk: Закладки
ur: بک مارکس
vi: Dấu trang
zh_cn: 书签
zh_tw: 書籤

# Menu.OpenDownloadsAction.AccessibilityLabel.v2
source: Downloads
ab: Аҭагаларақәа
an: Descargas
anp: डाउनलोडस
ar: التنزيلات
ast: Descargues
az: Endirmələr
be: Сцягванні
bn: ডাউনলোড
br: Pellgargadurioù
bs: Preuzimanja
ca: Baixades
co: Scaricamenti
cs: Stahování
cy: Llwythi
da: Filhentninger
dsb: Ześěgnjenja
el: Λήψεις
eo: Elŝutoj
es: Descargas
es_ar: Descargas
es_cl: Descargas
es_mx: Descargas
et: Allalaadimised
eu: Deskargak
fa: دریافت‌ها
fi: Lataukset
fil: Mga download
fr: Téléchargements
gd: Luchdaidhean a-nuas
gl: Descargas
gu_in: ડાઉનલોડ્સ
he: הורדות
hi_in: डाउनलोड
hr: Preuzimanja
hsb: Sćehnjenja
hu: Letöltések
hy_am: Ներբեռնումներ
ia: Discargas
id: Unduhan
is: Niðurhal
it: Download
ja: ダウンロード
ka: ჩამოტვირთვები
kab: Isidar
kk: Жүктемелер
ko: 다운로드
lo: ດາວໂຫລດ
lt: Atsiuntimai
ml: ഇറക്കിവയ്ക്കലുകൾ
mr: डाउनलोड
my: ဆွဲချချက်များ
nb: Nedlastinger
ne_np: डाउनलोडहरु
nn: Nedlastingar
oc: Telecargaments
pa_in: ਡਾਊਨਲੋਡ
pl: Pobrane
pt_pt: Transferências
rm: Telechargiadas
ro: Descărcări
ru: Загрузки
sat_olck: ᱰᱟᱣᱱᱞᱳᱰ
scn: Scarricamenti
si: බාගැනීම්
sk: Stiahnuté súbory
sl: Prenosi
sq: Shkarkime
su: Undeuran
sv: Hämtningar
ta: பதிவிறக்கங்கள்
te: దింపుకోళ్ళు
tg: Боргириҳо
th: การดาวน์โหลด
tr: İndirilenler
tt: Йөкләп алулар
ug: چۈشۈرۈلمىلەر
uk: Завантаження
ur: ڈاؤن لوڈز
vi: Tải xuống
zh_cn: 下载
zh_tw: 下載項目

# Menu.OpenHistoryAction.AccessibilityLabel.v2
source: History
ab: Ахҭыс
an: Historial
anp: इतिहास
ar: التأريخ
ast: Historial
az: Tarixçə
be: Гісторыя
bn: ইতিহাস
br: Roll istor
bs: Historija
ca: Historial
co: Cronolugia
cs: Historie
cy: Hanes
da: Historik
de: Chronik
dsb: Historija
el: Ιστορικό
eo: Historio
es: Historial
es_ar: Historial
es_cl: Historial
es_mx: Historial
et: Ajalugu
eu: Historia
fa: تاریخچه
fi: Historia
fil: Kasaysayan
fr: Historique
gd: An eachdraidh
gl: Historial
gu_in: ઇતિહાસ
he: היסטוריה
hi_in: इतिहास
hr: Povijest
hsb: Historija
hu: Előzmények
hy_am: Պատմություն
ia: Chronologia
id: Riwayat
is: Ferill
it: Cronologia
ja: 閲覧履歴
ka: ისტორია
kab: Amazray
kk: Тарихы
km: ប្រវត្តិ
ko: 방문 기록
lo: ປະຫວັດການໃຊ້ງານ
lt: Žurnalas
ml: നാള്‍വഴി
mr: इतिहास
my: မှတ်တမ်း
nb: Historikk
ne_np: इतिहास
nl: Geschiedenis
nn: Historikk
oc: Istoric
pa_in: ਅਤੀਤ
pl: Historia
pt_br: Histórico
pt_pt: Histórico
rm: Cronologia
ro: Istoric
ru: История
sat_olck: ᱦᱤᱛᱟᱹᱞ
scn: Crunuluggìa
si: ඉතිහාසය
sk: História
sl: Zgodovina
sq: Historik
su: Jujutan
sv: Historik
ta: வரலாறு
te: చరిత్ర
tg: Таърих
th: ประวัติ
tr: Geçmiş
tt: Тарих
ug: تارىخ
uk: Історія
ur: سابقات
vi: Lịch sử
zh_cn: 历史记录
zh_tw: 瀏覽紀錄

# Menu.OpenReadingListAction.AccessibilityLabel.v2
source: Reading List
ab: Аԥхьара ахьӡынҵа
an: Lista de lectura
anp: पठन सूची
ar: قائمة القراءة
ast: Llista de Llectura
az: Oxuma Siyahısı
be: Спіс для чытання
bn: পড়ার তালিকা
br: Roll Lennadurioù
bs: Lista za čitanje
ca: Llista de lectura
co: Lista di lettura
cs: Seznam ke čtení
cy: Rhestr Ddarllen
da: Læseliste
de: Leseliste
dsb: Cytańska lisćina
el: Λίστα ανάγνωσης
eo: Legolisto
es: Lista de lectura
es_ar: Lista de lectura
es_cl: Lista de lectura
es_mx: Lista de lectura
et: Lugemisnimekiri
eu: Irakurketa-zerrenda
fa: لیست مطالعه
fi: Lukulista
fil: Listahan ng Babasahin
fr: Liste de lecture
gd: An liosta-leughaidh
gl: Lista de lectura
gu_in: વાંચન યાદી
he: רשימת קריאה
hi_in: पठन सूची
hr: Popis za čitanje
hsb: Čitanska lisćina
hu: Olvasási lista
hy_am: Ընթերցման ցուցակում
ia: Lectura
id: Daftar Bacaan
is: Leslisti
it: Elenco lettura
ja: リーディングリスト
ka: წასაკითხი
kab: Tabdart n tɣuṛi
kk: Оқу тізімі
km: បញ្ជី​​អំណាន
ko: 읽기 목록
lo: ລາຍການອ່ານ
lt: Skaitiniai
ml: വായനാ പട്ടിക
mr: वाचन यादी
my: ဖတ်နေဆဲစာရင်း
nb: Leseliste
ne_np: पढ्ने सूची
nl: Leeslijst
nn: Leseliste
oc: Lista de lectura
pa_in: ਪੜ੍ਹਨ ਸੂਚੀ
pl: Czytelnia
pt_br: Lista de leitura
pt_pt: Lista de leitura
rm: Glista da lectura
ro: Listă de lectură
ru: Список для чтения
sat_olck: ᱯᱟᱰᱦᱟᱣ ᱞᱤᱥᱴᱤ
scn: Lista di lèggiri
si: කියවීමේ ලැයිස්තුව
sk: Zoznam na prečítanie
sl: Bralni seznam
sq: Listë Leximesh
su: Daptar Bacaeun
sv: Läslista
ta: வாசிப்பு பட்டியல்
te: చదువుతూన్న జాబితా
tg: Рӯйхати хониш
th: รายการอ่าน
tr: Okuma listesi
tt: Уку исемлеге
ug: ئوقۇش تىزىمى
uk: Список читання
ur: مطالعاتی فہرست
vi: Danh sách đọc
zh_cn: 阅读列表
zh_tw: 閱讀清單

# Menu.OpenSettingsAction.Title
source: Settings
ab: Авариантқәа
an: Achustes
anp: सेटिंग्स
ar: الإعدادات
ast: Axustes
az: Tənzimləmələr
be: Налады
bn: সেটিংস
br: Arventennoù
bs: Postavke
ca: Paràmetres
co: Parametri
cs: Nastavení
cy: Gosod­iadau
da: Indstillinger
de: Einstel­lungen
dsb: Nastajenja
el: Ρυθμίσεις
eo: Agordoj
es: Ajustes
es_ar: Configuración
es_cl: Ajustes
es_mx: Configuración
et: Sätted
eu: Ezarpenak
fa: تنظیمات
fi: Asetukset
fil: Mga Settings
fr: Paramètres
gd: Roghainnean
gl: Axustes
gu_in: સેટિંગ્સ
he: הגדרות
hi_in: सेटिंग
hr: Postavke
hsb: Nastajenja
hu: Beállítások
hy_am: Կարգավորումներ
ia: Parametros
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 環境設定
ka: პარამეტრები
kab: Iɣewwaren
kk: Баптаулар
km: ការ​កំណត់​
ko: 설정
lo: ການຕັ້ງຄ່າ
lt: Nuostatos
ml: ക്രമീകരണങ്ങള്‍
mr: सेटिंग
my: အပြင်အဆင်များ
nb: Innstillinger
ne_np: सेटिङ्गहरू
nl: Instellingen
nn: Innstillingar
oc: Paramètres
pa_in: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
rm: Preferenzas
ro: Setări
ru: Параметры
sat_olck: ᱥᱟᱡᱟᱣ ᱠᱚ
scn: Mpustazzioni
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sq: Rregullime
su: Setélan
sv: Inställningar
ta: அமைவுகள்
te: అమరికలు
tg: Танзимот
th: การตั้งค่า
tr: Ayarlar
tt: Көйләүләр
ug: تەڭشەكلەر
uk: Параметри
ur: سیٹنگز
vi: Cài đặt
zh_cn: 设置
zh_tw: 設定

# Menu.OpenSyncedTabsAction.AccessibilityLabel.v2
source: Synced Tabs
ab: Аԥсҭҳәа абларҭақәа
an: Pestanyas sincronizadas
ar: الألسنة المُزامنة
ast: Llingüetes sincronizaes
az: Sinxron Vərəqlər
be: Сінхранізаваныя карткі
bn: সিঙ্ককৃত ট্যাব
br: Ivinelloù kempredet
bs: Sinhronizovani tabovi
ca: Pestanyes sincronitzades
co: Unghjette sincrunizate
cs: Synchronizované panely
cy: Tabiau wedi'u Cydweddu
da: Synkroniserede faneblade
de: Synchronisierte Tabs
dsb: Synchronizěrowane rejtariki
el: Συγχ. καρτέλες
eo: Spegulitaj langetoj
es: Pestañas sincronizadas
es_ar: Pestañas sincronizadas
es_cl: Pestañas sincronizadas
es_mx: Pestañas sincronizadas
et: Sünkroniseeritud kaardid
eu: Sinkronizatutako fitxak
fa: زبانه های همگام‌سازی شده
fi: Synk. välilehdet
fil: Mga Naka-sync na Tab
fr: Onglets synchronisés
gd: Tabaichean sioncronaichte
gl: Separadores sincronizados
gu_in: સમન્વિત કરેલા ટૅબ્સ
he: לשוניות מסונכרנות
hi_in: सिंक किए टैब
hr: Sinkronizirane kartice
hsb: Synchronizowane rajtarki
hu: Szinkronizált lapok
hy_am: Համաժամեցված ներդիրներ
ia: Schedas sync.
id: Tab yang Disinkronkan
is: Samstilltir flipar
it: Schede sinc.
ja: 同期されたタブ
ka: სინქ. ჩანართები
kab: Iccaren yemtawin
kk: Синхрондалған беттер
km: ផ្ទាំង​​ដែល​​បាន​​ធ្វើ​​សមកាល​កម្ម
ko: 동기화된 탭
lo: ແທັບທີ່ Sync ແລ້ວ
lt: Sinchr. kortelės
ml: സമന്വയിപ്പിച്ച ടാബുകൾ
mr: सिंक केलेले टॅब
my: ချိတ်ဆက်ထားသော တပ်ဗ်များ
nb: Synkede faner
ne_np: सिङ्क गरिएका ट्याबहरु
nl: Gesynchroniseerde tabbladen
nn: Synka faner
oc: Onglets sincronizats
pa_in: ਸਿੰਕ ਕੀਤੀਆਂ ਟੈਬਾਂ
pl: Karty z innych urządzeń
pt_br: Abas sincronizadas
pt_pt: Separadores sincronizados
rm: Tabs sincronisads
ro: File sincronizate
ru: Облачные вкладки
sat_olck: ᱛᱷᱟᱨ ᱦᱚᱪᱚ ᱴᱮᱵ
scn: Schedi sincrunizzati
si: සමමුහූර්ත පටිති
sk: Synchronizované karty
sl: Sinhr. zavihki
sq: Skeda të Njëkohësuara
su: Tab Singkron
sv: Synkade flikar
ta: ஒத்திசைவு கீற்றுகள்
te: సింకైన ట్యాబులు
tg: Варақаҳои ҳамоҳангшуда
th: แท็บที่ซิงค์
tr: Eşitlenenler
tt: Синхронланган таблар
ug: قەدەمداشلانغان بەتكۈچ
uk: Вкладки
ur: سینک ہو چکے ٹیبز
vi: Thẻ đã đồng bộ hóa
zh_cn: 同步的标签页
zh_tw: 同步的分頁
